{
  "text": {
    "procurar": 64,
    "artigos": 4,
    "sobre": 74,
    "python": 65,
    "quais": 66,
    "são": 76,
    "os": 59,
    "melhores": 49,
    "tutoriais": 82,
    "rasa": 68,
    "encontre": 26,
    "informações": 40,
    "integração": 41,
    "no": 54,
    "confluence": 16,
    "oi": 57,
    "olá": 58,
    "e": 25,
    "aí": 7,
    "bom": 10,
    "dia": 22,
    "boa": 9,
    "tarde": 77,
    "noite": 55,
    "como": 15,
    "vai": 84,
    "salve": 69,
    "alô": 2,
    "tudo": 81,
    "bem": 8,
    "você": 86,
    "está": 28,
    "tchau": 78,
    "adeus": 0,
    "até": 6,
    "logo": 44,
    "mais": 45,
    "vejo": 85,
    "por": 63,
    "sim": 72,
    "claro": 13,
    "com": 14,
    "certeza": 12,
    "toda": 79,
    "sem": 70,
    "dúvida": 24,
    "pode": 62,
    "crer": 18,
    "isso": 42,
    "mesmo": 50,
    "não": 56,
    "de": 19,
    "jeito": 43,
    "nenhum": 53,
    "quero": 67,
    "gosto": 35,
    "disso": 23,
    "penso": 60,
    "assim": 5,
    "forma": 34,
    "alguma": 1,
    "é": 87,
    "perfeito": 61,
    "ótimo": 88,
    "maravilhoso": 47,
    "me": 48,
    "sentindo": 71,
    "incrível": 38,
    "estou": 27,
    "super": 75,
    "feliz": 32,
    "sinto": 73,
    "muito": 52,
    "animado": 3,
    "fantástico": 31,
    "excelente": 29,
    "meu": 51,
    "foi": 33,
    "horrível": 36,
    "triste": 80,
    "decepcionado": 20,
    "mal": 46,
    "infeliz": 39,
    "demais": 21,
    "um": 83,
    "bot": 11,
    "humano": 37,
    "falando": 30,
    "conversando": 17
  },
  "intent": {
    "search_confluence": 8,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "buscar_confluence": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_confluence": 1,
    "action_search_confluence": 10,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}