{
  "text": {
    " ": 0,
    "q": 788,
    "u": 960,
    "e": 355,
    "r": 794,
    "o": 692,
    " q": 143,
    "qu": 789,
    "ue": 968,
    "er": 404,
    "ro": 831,
    "o ": 693,
    " qu": 144,
    "que": 792,
    "uer": 971,
    "ero": 408,
    "ro ": 832,
    " que": 146,
    "quer": 793,
    "uero": 972,
    "ero ": 409,
    "b": 267,
    "s": 850,
    "c": 288,
    "a": 195,
    " b": 19,
    "bu": 285,
    "us": 991,
    "sc": 860,
    "ca": 289,
    "ar": 231,
    "r ": 795,
    " bu": 27,
    "bus": 286,
    "usc": 993,
    "sca": 861,
    "car": 290,
    "ar ": 232,
    " bus": 28,
    "busc": 287,
    "usca": 994,
    "scar": 862,
    "car ": 291,
    "m": 591,
    " u": 180,
    "um": 976,
    "m ": 592,
    " um": 181,
    "um ": 977,
    " um ": 182,
    "t": 905,
    "i": 493,
    "g": 462,
    " a": 1,
    "rt": 841,
    "ti": 923,
    "ig": 505,
    "go": 463,
    " ar": 11,
    "art": 240,
    "rti": 845,
    "tig": 926,
    "igo": 506,
    "go ": 464,
    " art": 12,
    "arti": 241,
    "rtig": 846,
    "tigo": 927,
    "igo ": 507,
    "n": 628,
    " n": 111,
    "no": 665,
    " no": 114,
    "no ": 666,
    " no ": 115,
    "f": 438,
    "l": 557,
    " c": 29,
    "co": 311,
    "on": 724,
    "nf": 650,
    "fl": 451,
    "lu": 581,
    "en": 386,
    "nc": 633,
    "ce": 292,
    "e ": 356,
    " co": 36,
    "con": 316,
    "onf": 730,
    "nfl": 653,
    "flu": 452,
    "lue": 582,
    "uen": 969,
    "enc": 387,
    "nce": 634,
    "ce ": 293,
    " con": 38,
    "conf": 317,
    "onfl": 731,
    "nflu": 654,
    "flue": 453,
    "luen": 583,
    "uenc": 970,
    "ence": 388,
    "nce ": 635,
    "om": 720,
    "mo": 620,
    "com": 313,
    "omo": 722,
    "mo ": 621,
    " com": 37,
    "como": 315,
    "omo ": 723,
    " e": 56,
    "nt": 672,
    "tr": 942,
    " en": 60,
    "nco": 636,
    "ont": 732,
    "ntr": 681,
    "tro": 947,
    " enc": 61,
    "enco": 389,
    "ncon": 637,
    "cont": 318,
    "ontr": 733,
    "ntro": 683,
    "tro ": 948,
    "d": 332,
    " d": 41,
    "do": 348,
    "oc": 699,
    "cu": 325,
    "me": 607,
    "to": 932,
    "os": 748,
    "s ": 851,
    " do": 51,
    "doc": 350,
    "ocu": 700,
    "cum": 326,
    "ume": 981,
    "men": 611,
    "ent": 397,
    "nto": 678,
    "tos": 938,
    "os ": 749,
    " doc": 53,
    "docu": 351,
    "ocum": 701,
    "cume": 327,
    "umen": 982,
    "ment": 612,
    "ento": 400,
    "ntos": 680,
    "tos ": 939,
    "ç": 1038,
    "õ": 1065,
    " i": 84,
    "in": 518,
    "fo": 454,
    "or": 736,
    "rm": 827,
    "ma": 593,
    "aç": 255,
    "çõ": 1044,
    "õe": 1066,
    "es": 414,
    " in": 85,
    "inf": 523,
    "nfo": 655,
    "for": 457,
    "orm": 742,
    "rma": 828,
    "maç": 605,
    "açõ": 260,
    "çõe": 1045,
    "ões": 1067,
    "es ": 415,
    " inf": 87,
    "info": 525,
    "nfor": 656,
    "form": 458,
    "orma": 743,
    "rmaç": 830,
    "maçõ": 606,
    "açõe": 261,
    "ções": 1046,
    "ões ": 1068,
    "p": 758,
    " p": 128,
    "pr": 780,
    "ur": 988,
    "ra": 796,
    " pr": 139,
    "pro": 783,
    "roc": 833,
    "cur": 328,
    "ura": 989,
    "rar": 798,
    " pro": 140,
    "proc": 784,
    "rocu": 834,
    "ocur": 702,
    "cura": 329,
    "urar": 990,
    "rar ": 799,
    "gos": 465,
    "igos": 508,
    "gos ": 466,
    " s": 152,
    "so": 879,
    "ob": 696,
    "br": 280,
    "re": 809,
    " so": 162,
    "sob": 881,
    "obr": 697,
    "bre": 281,
    "re ": 810,
    " sob": 163,
    "sobr": 882,
    "obre": 698,
    "bre ": 282,
    "y": 1022,
    "h": 474,
    "py": 785,
    "yt": 1023,
    "th": 920,
    "ho": 481,
    "n ": 629,
    " py": 141,
    "pyt": 786,
    "yth": 1024,
    "tho": 921,
    "hon": 482,
    "on ": 725,
    " pyt": 142,
    "pyth": 787,
    "ytho": 1025,
    "thon": 922,
    "hon ": 483,
    "ua": 962,
    "ai": 205,
    "is": 538,
    "qua": 790,
    "uai": 963,
    "ais": 207,
    "is ": 539,
    " qua": 145,
    "quai": 791,
    "uais": 964,
    "ais ": 208,
    "ã": 1035,
    "sã": 902,
    "ão": 1036,
    " sã": 166,
    "são": 903,
    "ão ": 1037,
    " são": 167,
    "são ": 904,
    " o": 119,
    " os": 126,
    " os ": 127,
    " m": 97,
    "el": 372,
    "lh": 571,
    " me": 102,
    "mel": 609,
    "elh": 376,
    "lho": 572,
    "hor": 484,
    "ore": 738,
    "res": 813,
    " mel": 104,
    "melh": 610,
    "elho": 377,
    "lhor": 573,
    "hore": 485,
    "ores": 739,
    "res ": 814,
    " t": 168,
    "tu": 949,
    "ut": 995,
    "ri": 820,
    "ia": 495,
    " tu": 177,
    "tut": 952,
    "uto": 996,
    "tor": 936,
    "ori": 740,
    "ria": 821,
    "iai": 497,
    " tut": 179,
    "tuto": 953,
    "utor": 997,
    "tori": 937,
    "oria": 741,
    "riai": 822,
    "iais": 498,
    " r": 147,
    "as": 242,
    "sa": 852,
    "a ": 196,
    " ra": 148,
    "ras": 800,
    "asa": 243,
    "sa ": 853,
    " ras": 149,
    "rasa": 801,
    "asa ": 244,
    "tre": 943,
    "ntre": 682,
    "tre ": 944,
    "te": 914,
    "eg": 363,
    "gr": 468,
    "çã": 1041,
    "int": 528,
    "nte": 673,
    "teg": 916,
    "egr": 364,
    "gra": 469,
    "raç": 804,
    "açã": 258,
    "ção": 1042,
    " int": 88,
    "inte": 529,
    "nteg": 675,
    "tegr": 917,
    "egra": 365,
    "graç": 470,
    "raçã": 805,
    "ação": 259,
    "ção ": 1043,
    "oi": 713,
    "i ": 494,
    " oi": 120,
    "oi ": 714,
    " oi ": 121,
    "á": 1030,
    "ol": 717,
    "lá": 587,
    "á ": 1031,
    " ol": 122,
    "olá": 718,
    "lá ": 588,
    " olá": 123,
    "olá ": 719,
    " e ": 57,
    "í": 1051,
    "aí": 262,
    "í ": 1052,
    " aí": 17,
    "aí ": 263,
    " aí ": 18,
    "bo": 273,
    " bo": 23,
    "bom": 276,
    "om ": 721,
    " bom": 25,
    "bom ": 277,
    "di": 343,
    " di": 48,
    "dia": 344,
    "ia ": 496,
    " dia": 49,
    "dia ": 345,
    "oa": 694,
    "boa": 274,
    "oa ": 695,
    " boa": 24,
    "boa ": 275,
    "ta": 907,
    "rd": 806,
    "de": 335,
    " ta": 169,
    "tar": 908,
    "ard": 236,
    "rde": 807,
    "de ": 336,
    " tar": 170,
    "tard": 910,
    "arde": 237,
    "rde ": 808,
    "it": 544,
    "noi": 667,
    "oit": 715,
    "ite": 545,
    "te ": 915,
    " noi": 116,
    "noit": 668,
    "oite": 716,
    "ite ": 546,
    "v": 998,
    " v": 183,
    "va": 999,
    " va": 184,
    "vai": 1000,
    "ai ": 206,
    " vai": 185,
    "vai ": 1001,
    "al": 209,
    "lv": 584,
    "ve": 1002,
    " sa": 153,
    "sal": 854,
    "alv": 215,
    "lve": 585,
    "ve ": 1003,
    " sal": 154,
    "salv": 855,
    "alve": 216,
    "lve ": 586,
    "ô": 1063,
    "lô": 589,
    "ô ": 1064,
    " al": 6,
    "alô": 217,
    "lô ": 590,
    " alô": 8,
    "alô ": 218,
    "ud": 965,
    "tud": 950,
    "udo": 966,
    "do ": 349,
    " tud": 178,
    "tudo": 951,
    "udo ": 967,
    "be": 268,
    "em": 380,
    " be": 20,
    "bem": 269,
    "em ": 381,
    " bem": 21,
    "bem ": 270,
    "ê": 1049,
    "vo": 1015,
    "cê": 330,
    "ê ": 1050,
    " vo": 188,
    "voc": 1016,
    "ocê": 703,
    "cê ": 331,
    " voc": 189,
    "você": 1017,
    "ocê ": 704,
    "st": 888,
    "tá": 954,
    " es": 62,
    "est": 422,
    "stá": 896,
    "tá ": 955,
    " est": 63,
    "está": 424,
    "stá ": 897,
    "tc": 911,
    "ch": 300,
    "ha": 475,
    "au": 250,
    "u ": 961,
    " tc": 171,
    "tch": 912,
    "cha": 301,
    "hau": 479,
    "au ": 251,
    " tch": 172,
    "tcha": 913,
    "chau": 303,
    "hau ": 480,
    "ad": 200,
    "eu": 428,
    " ad": 4,
    "ade": 201,
    "deu": 341,
    "eus": 430,
    "us ": 992,
    " ade": 5,
    "adeu": 202,
    "deus": 342,
    "eus ": 431,
    "é": 1047,
    "at": 247,
    "té": 958,
    "é ": 1048,
    " at": 15,
    "até": 248,
    "té ": 959,
    " até": 16,
    "até ": 249,
    " l": 94,
    "lo": 578,
    "og": 710,
    " lo": 95,
    "log": 579,
    "ogo": 711,
    " log": 96,
    "logo": 580,
    "ogo ": 712,
    " ma": 98,
    "mai": 597,
    " mai": 99,
    "mais": 598,
    "j": 551,
    "ej": 369,
    "jo": 555,
    " ve": 186,
    "vej": 1004,
    "ejo": 370,
    "jo ": 556,
    " vej": 187,
    "vejo": 1005,
    "ejo ": 371,
    "po": 774,
    " po": 136,
    "por": 777,
    "or ": 737,
    " por": 138,
    "por ": 778,
    "si": 871,
    "im": 512,
    " si": 159,
    "sim": 872,
    "im ": 513,
    " sim": 160,
    "sim ": 873,
    "cl": 308,
    "la": 559,
    " cl": 34,
    "cla": 309,
    "lar": 563,
    "aro": 238,
    " cla": 35,
    "clar": 310,
    "laro": 564,
    "aro ": 239,
    "com ": 314,
    "z": 1026,
    "ez": 435,
    "za": 1028,
    " ce": 30,
    "cer": 298,
    "ert": 412,
    "rte": 842,
    "tez": 918,
    "eza": 436,
    "za ": 1029,
    " cer": 31,
    "cert": 299,
    "erte": 413,
    "rtez": 844,
    "teza": 919,
    "eza ": 437,
    "od": 705,
    "da": 333,
    " to": 173,
    "tod": 934,
    "oda": 706,
    "da ": 334,
    " tod": 174,
    "toda": 935,
    "oda ": 707,
    "se": 863,
    " se": 156,
    "sem": 864,
    " sem": 157,
    "sem ": 865,
    "ú": 1069,
    "dú": 352,
    "úv": 1073,
    "vi": 1010,
    "id": 502,
    " dú": 54,
    "dúv": 353,
    "úvi": 1074,
    "vid": 1011,
    "ida": 503,
    " dúv": 55,
    "dúvi": 354,
    "úvid": 1075,
    "vida": 1012,
    "ida ": 504,
    "pod": 775,
    "ode": 708,
    " pod": 137,
    "pode": 776,
    "ode ": 709,
    "cr": 320,
    " cr": 39,
    "cre": 321,
    "rer": 811,
    "er ": 405,
    " cre": 40,
    "crer": 322,
    "rer ": 812,
    "ss": 883,
    " is": 89,
    "iss": 540,
    "sso": 886,
    "so ": 880,
    " iss": 90,
    "isso": 541,
    "sso ": 887,
    "sm": 876,
    "mes": 613,
    "esm": 420,
    "smo": 877,
    " mes": 105,
    "mesm": 614,
    "esmo": 421,
    "smo ": 878,
    "nã": 689,
    " nã": 117,
    "não": 690,
    " não": 118,
    "não ": 691,
    " de": 44,
    " de ": 45,
    " j": 91,
    "je": 552,
    "ei": 366,
    " je": 92,
    "jei": 553,
    "eit": 367,
    "ito": 547,
    "to ": 933,
    " jei": 93,
    "jeit": 554,
    "eito": 368,
    "ito ": 548,
    "ne": 645,
    "nh": 657,
    "hu": 489,
    " ne": 112,
    "nen": 648,
    "enh": 392,
    "nhu": 660,
    "hum": 490,
    " nen": 113,
    "nenh": 649,
    "enhu": 394,
    "nhum": 661,
    "hum ": 491,
    " g": 76,
    " go": 77,
    "ost": 752,
    "sto": 893,
    " gos": 78,
    "gost": 467,
    "osto": 753,
    "sto ": 894,
    "dis": 346,
    " dis": 50,
    "diss": 347,
    "pe": 765,
    "ns": 669,
    " pe": 131,
    "pen": 766,
    "ens": 395,
    "nso": 670,
    " pen": 132,
    "pens": 767,
    "enso": 396,
    "nso ": 671,
    " as": 13,
    "ass": 245,
    "ssi": 884,
    " ass": 14,
    "assi": 246,
    "ssim": 885,
    " f": 66,
    " fo": 73,
    "ma ": 594,
    " for": 75,
    "rma ": 829,
    "lg": 568,
    "gu": 471,
    "alg": 213,
    "lgu": 569,
    "gum": 472,
    "uma": 978,
    " alg": 7,
    "algu": 214,
    "lgum": 570,
    "guma": 473,
    "uma ": 979,
    " é": 190,
    " é ": 191,
    "rf": 817,
    "fe": 446,
    "per": 768,
    "erf": 406,
    "rfe": 818,
    "fei": 447,
    " per": 133,
    "perf": 770,
    "erfe": 407,
    "rfei": 819,
    "feit": 448,
    "ó": 1059,
    " ó": 192,
    "ót": 1060,
    " ót": 193,
    "óti": 1061,
    "tim": 928,
    "imo": 516,
    " óti": 194,
    "ótim": 1062,
    "timo": 929,
    "imo ": 517,
    "av": 252,
    "il": 509,
    "mar": 603,
    "ara": 233,
    "rav": 802,
    "avi": 253,
    "vil": 1013,
    "ilh": 510,
    "hos": 487,
    "oso": 750,
    " mar": 101,
    "mara": 604,
    "arav": 235,
    "ravi": 803,
    "avil": 254,
    "vilh": 1014,
    "ilho": 511,
    "lhos": 574,
    "hoso": 488,
    "oso ": 751,
    "me ": 608,
    " me ": 103,
    "nd": 640,
    "sen": 866,
    "nti": 676,
    "tin": 930,
    "ind": 521,
    "ndo": 643,
    " sen": 158,
    "sent": 868,
    "enti": 399,
    "ntin": 677,
    "tind": 931,
    "indo": 522,
    "ndo ": 644,
    "rí": 847,
    "ív": 1056,
    "l ": 558,
    "inc": 519,
    "ncr": 638,
    "crí": 323,
    "rív": 848,
    "íve": 1057,
    "vel": 1006,
    "el ": 373,
    " inc": 86,
    "incr": 520,
    "ncrí": 639,
    "crív": 324,
    "ríve": 849,
    "ível": 1058,
    "vel ": 1007,
    "ou": 756,
    "tou": 940,
    "ou ": 757,
    "esto": 423,
    "stou": 895,
    "tou ": 941,
    "su": 898,
    "up": 983,
    " su": 164,
    "sup": 899,
    "upe": 984,
    " sup": 165,
    "supe": 900,
    "uper": 985,
    "per ": 769,
    "li": 575,
    "iz": 549,
    "z ": 1027,
    " fe": 71,
    "fel": 449,
    "eli": 378,
    "liz": 576,
    "iz ": 550,
    " fel": 72,
    "feli": 450,
    "eliz": 379,
    "liz ": 577,
    "sin": 874,
    " sin": 161,
    "sint": 875,
    "into": 530,
    "nto ": 679,
    "mu": 625,
    "ui": 973,
    " mu": 109,
    "mui": 626,
    "uit": 974,
    " mui": 110,
    "muit": 627,
    "uito": 975,
    "an": 222,
    "ni": 662,
    " an": 9,
    "ani": 225,
    "nim": 663,
    "ima": 514,
    "mad": 595,
    "ado": 203,
    " ani": 10,
    "anim": 226,
    "nima": 664,
    "imad": 515,
    "mado": 596,
    "ado ": 204,
    "fa": 439,
    "ás": 1032,
    "ic": 499,
    " fa": 67,
    "fan": 442,
    "ant": 229,
    "ntá": 684,
    "tás": 956,
    "ást": 1033,
    "sti": 891,
    "tic": 924,
    "ico": 500,
    "co ": 312,
    " fan": 69,
    "fant": 443,
    "antá": 230,
    "ntás": 685,
    "tást": 957,
    "ásti": 1034,
    "stic": 892,
    "tico": 925,
    "ico ": 501,
    "x": 1018,
    "ex": 432,
    "xc": 1019,
    "le": 565,
    " ex": 64,
    "exc": 433,
    "xce": 1020,
    "cel": 294,
    "ele": 374,
    "len": 566,
    " exc": 65,
    "exce": 434,
    "xcel": 1021,
    "cele": 295,
    "elen": 375,
    "lent": 567,
    "ente": 398,
    "nte ": 674,
    "meu": 615,
    "eu ": 429,
    " meu": 106,
    "meu ": 616,
    "foi": 455,
    " foi": 74,
    "foi ": 456,
    " h": 79,
    "rr": 835,
    " ho": 80,
    "orr": 744,
    "rrí": 836,
    " hor": 81,
    "horr": 486,
    "orrí": 745,
    "rrív": 837,
    " tr": 175,
    "tri": 945,
    "ris": 825,
    "ist": 542,
    "ste": 889,
    " tri": 176,
    "tris": 946,
    "rist": 826,
    "iste": 543,
    "ste ": 890,
    "ec": 357,
    "ep": 401,
    "pc": 762,
    "ci": 304,
    "io": 531,
    "na": 630,
    "dec": 337,
    "ece": 358,
    "cep": 296,
    "epc": 402,
    "pci": 763,
    "cio": 305,
    "ion": 532,
    "ona": 726,
    "nad": 631,
    " dec": 46,
    "dece": 338,
    "ecep": 359,
    "cepc": 297,
    "epci": 403,
    "pcio": 764,
    "cion": 306,
    "iona": 533,
    "onad": 727,
    "nado": 632,
    "mal": 599,
    "al ": 210,
    " mal": 100,
    "mal ": 600,
    "nfe": 651,
    "infe": 524,
    "nfel": 652,
    "dem": 339,
    "ema": 382,
    " dem": 47,
    "dema": 340,
    "emai": 383,
    "ot": 754,
    "t ": 906,
    "bot": 278,
    "ot ": 755,
    " bot": 26,
    "bot ": 279,
    " hu": 82,
    "man": 601,
    "ano": 227,
    " hum": 83,
    "huma": 492,
    "uman": 980,
    "mano": 602,
    "ano ": 228,
    "fal": 440,
    "ala": 211,
    "lan": 560,
    "and": 223,
    " fal": 68,
    "fala": 441,
    "alan": 212,
    "land": 561,
    "ando": 224,
    "nv": 686,
    "rs": 838,
    "onv": 734,
    "nve": 687,
    "ver": 1008,
    "ers": 410,
    "rsa": 839,
    "san": 856,
    "conv": 319,
    "onve": 735,
    "nver": 688,
    "vers": 1009,
    "ersa": 411,
    "rsan": 840,
    "sand": 857,
    "ço": 1039,
    "faç": 444,
    "aço": 256,
    "ço ": 1040,
    " faç": 70,
    "faço": 445,
    "aço ": 257,
    "pa": 759,
    " pa": 129,
    "par": 760,
    "ra ": 797,
    " par": 130,
    "para": 761,
    "ara ": 234,
    "et": 425,
    " re": 150,
    "ese": 418,
    "set": 869,
    "eta": 426,
    " res": 151,
    "rese": 816,
    "eset": 419,
    "seta": 870,
    "etar": 427,
    "tar ": 909,
    "mi": 617,
    " mi": 107,
    "min": 618,
    "inh": 526,
    "nha": 658,
    "ha ": 476,
    " min": 108,
    "minh": 619,
    "inha": 527,
    "nha ": 659,
    "senh": 867,
    "enha": 393,
    " on": 124,
    "ond": 728,
    "nde": 641,
    " ond": 125,
    "onde": 729,
    "nde ": 642,
    " da": 42,
    " da ": 43,
    "mp": 622,
    " em": 58,
    "emp": 384,
    "mpr": 623,
    "pre": 781,
    "esa": 416,
    " emp": 59,
    "empr": 385,
    "mpre": 624,
    "pres": 782,
    "resa": 815,
    "esa ": 417,
    "ef": 360,
    "fí": 459,
    "íc": 1053,
    "ben": 271,
    "ene": 390,
    "nef": 646,
    "efí": 361,
    "fíc": 460,
    "íci": 1054,
    "ios": 534,
    " ben": 22,
    "bene": 272,
    "enef": 391,
    "nefí": 647,
    "efíc": 362,
    "fíci": 461,
    "ício": 1055,
    "cios": 307,
    "ios ": 535,
    " do ": 52,
    "pl": 771,
    " pl": 134,
    "pla": 772,
    " pla": 135,
    "plan": 773,
    "lano": 562,
    "aú": 264,
    "úd": 1070,
    "saú": 858,
    "aúd": 265,
    "úde": 1071,
    " saú": 155,
    "saúd": 859,
    "aúde": 266,
    "úde ": 1072,
    "ab": 197,
    "ir": 536,
    " ab": 2,
    "abr": 198,
    "bri": 283,
    "rir": 823,
    "ir ": 537,
    " abr": 3,
    "abri": 199,
    "brir": 284,
    "rir ": 824,
    "am": 219,
    " ch": 32,
    "ham": 477,
    "ama": 220,
    " cha": 33,
    "cham": 302,
    "hama": 478,
    "amad": 221,
    "upo": 986,
    "ort": 746,
    "supo": 901,
    "upor": 987,
    "port": 779,
    "orte": 747,
    "rte ": 843
  },
  "response": null,
  "action_text": null
}