{
  "text": {
    "quero": 71,
    "buscar": 13,
    "um": 87,
    "artigo": 4,
    "no": 58,
    "confluence": 18,
    "como": 17,
    "encontro": 30,
    "documentos": 26,
    "informações": 44,
    "procurar": 68,
    "artigos": 5,
    "sobre": 78,
    "python": 69,
    "quais": 70,
    "são": 80,
    "os": 63,
    "melhores": 53,
    "tutoriais": 86,
    "rasa": 72,
    "encontre": 29,
    "integração": 45,
    "oi": 61,
    "olá": 62,
    "e": 28,
    "aí": 8,
    "bom": 11,
    "dia": 24,
    "boa": 10,
    "tarde": 81,
    "noite": 59,
    "vai": 88,
    "salve": 73,
    "alô": 2,
    "tudo": 85,
    "bem": 9,
    "você": 90,
    "está": 32,
    "tchau": 82,
    "adeus": 0,
    "até": 7,
    "logo": 48,
    "mais": 49,
    "vejo": 89,
    "por": 67,
    "sim": 76,
    "claro": 15,
    "com": 16,
    "certeza": 14,
    "toda": 83,
    "sem": 74,
    "dúvida": 27,
    "pode": 66,
    "crer": 20,
    "isso": 46,
    "mesmo": 54,
    "não": 60,
    "de": 21,
    "jeito": 47,
    "nenhum": 57,
    "gosto": 39,
    "disso": 25,
    "penso": 64,
    "assim": 6,
    "forma": 38,
    "alguma": 1,
    "é": 91,
    "perfeito": 65,
    "ótimo": 92,
    "maravilhoso": 51,
    "me": 52,
    "sentindo": 75,
    "incrível": 42,
    "estou": 31,
    "super": 79,
    "feliz": 36,
    "sinto": 77,
    "muito": 56,
    "animado": 3,
    "fantástico": 35,
    "excelente": 33,
    "meu": 55,
    "foi": 37,
    "horrível": 40,
    "triste": 84,
    "decepcionado": 22,
    "mal": 50,
    "infeliz": 43,
    "demais": 23,
    "bot": 12,
    "humano": 41,
    "falando": 34,
    "conversando": 19
  },
  "intent": {
    "buscar_confluence": 2,
    "search_confluence": 8,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_confluence": 1,
    "action_search_confluence": 10,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}