{
  "text": {
    "quero": 82,
    "buscar": 15,
    "um": 102,
    "artigo": 5,
    "no": 66,
    "confluence": 21,
    "como": 20,
    "encontro": 36,
    "documentos": 31,
    "informações": 51,
    "procurar": 79,
    "artigos": 6,
    "sobre": 92,
    "python": 80,
    "quais": 81,
    "são": 95,
    "os": 72,
    "melhores": 60,
    "tutoriais": 101,
    "rasa": 83,
    "encontre": 35,
    "integração": 52,
    "oi": 69,
    "olá": 70,
    "e": 33,
    "aí": 9,
    "bom": 13,
    "dia": 28,
    "boa": 12,
    "tarde": 96,
    "noite": 67,
    "vai": 103,
    "salve": 85,
    "alô": 3,
    "tudo": 100,
    "bem": 10,
    "você": 105,
    "está": 38,
    "tchau": 97,
    "adeus": 1,
    "até": 8,
    "logo": 55,
    "mais": 56,
    "vejo": 104,
    "por": 78,
    "sim": 90,
    "claro": 18,
    "com": 19,
    "certeza": 16,
    "toda": 98,
    "sem": 87,
    "dúvida": 32,
    "pode": 77,
    "crer": 23,
    "isso": 53,
    "mesmo": 61,
    "não": 68,
    "de": 25,
    "jeito": 54,
    "nenhum": 65,
    "gosto": 46,
    "disso": 29,
    "penso": 74,
    "assim": 7,
    "forma": 45,
    "alguma": 2,
    "é": 106,
    "perfeito": 75,
    "ótimo": 107,
    "maravilhoso": 58,
    "me": 59,
    "sentindo": 89,
    "incrível": 49,
    "estou": 37,
    "super": 93,
    "feliz": 43,
    "sinto": 91,
    "muito": 64,
    "animado": 4,
    "fantástico": 41,
    "excelente": 39,
    "meu": 62,
    "foi": 44,
    "horrível": 47,
    "triste": 99,
    "decepcionado": 26,
    "mal": 57,
    "infeliz": 50,
    "demais": 27,
    "bot": 14,
    "humano": 48,
    "falando": 40,
    "conversando": 22,
    "faço": 42,
    "para": 73,
    "resetar": 84,
    "minha": 63,
    "senha": 88,
    "onde": 71,
    "da": 24,
    "empresa": 34,
    "benefícios": 11,
    "do": 30,
    "plano": 76,
    "saúde": 86,
    "abrir": 0,
    "chamado": 17,
    "suporte": 94
  },
  "intent": {
    "buscar_confluence": 2,
    "search_confluence": 9,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "faq": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_buscar_faq_confluence": 1,
    "action_search_confluence": 10,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18
  },
  "action_text": null,
  "intent_response_key": null
}