{
  "text": {
    " ": 0,
    "p": 651,
    "r": 678,
    "o": 590,
    "c": 243,
    "u": 824,
    "a": 169,
    " p": 109,
    "pr": 666,
    "ro": 710,
    "oc": 597,
    "cu": 275,
    "ur": 848,
    "ra": 680,
    "ar": 199,
    "r ": 679,
    " pr": 116,
    "pro": 667,
    "roc": 712,
    "ocu": 598,
    "cur": 276,
    "ura": 849,
    "rar": 681,
    "ar ": 200,
    " pro": 117,
    "proc": 668,
    "rocu": 713,
    "ocur": 599,
    "cura": 277,
    "urar": 850,
    "rar ": 682,
    "t": 774,
    "i": 415,
    "g": 387,
    "s": 728,
    " a": 1,
    "rt": 720,
    "ti": 791,
    "ig": 427,
    "go": 388,
    "os": 641,
    "s ": 729,
    " ar": 9,
    "art": 207,
    "rti": 723,
    "tig": 794,
    "igo": 428,
    "gos": 390,
    "os ": 642,
    " art": 10,
    "arti": 208,
    "rtig": 724,
    "tigo": 795,
    "igos": 429,
    "gos ": 391,
    "b": 229,
    "e": 301,
    " s": 127,
    "so": 749,
    "ob": 594,
    "br": 240,
    "re": 692,
    "e ": 302,
    " so": 136,
    "sob": 751,
    "obr": 595,
    "bre": 241,
    "re ": 693,
    " sob": 137,
    "sobr": 752,
    "obre": 596,
    "bre ": 242,
    "y": 880,
    "h": 399,
    "n": 534,
    "py": 669,
    "yt": 881,
    "th": 788,
    "ho": 403,
    "on": 621,
    "n ": 535,
    " py": 118,
    "pyt": 670,
    "yth": 882,
    "tho": 789,
    "hon": 404,
    "on ": 622,
    " pyt": 119,
    "pyth": 671,
    "ytho": 883,
    "thon": 790,
    "hon ": 405,
    "q": 672,
    " q": 120,
    "qu": 673,
    "ua": 826,
    "ai": 176,
    "is": 453,
    " qu": 121,
    "qua": 674,
    "uai": 827,
    "ais": 178,
    "is ": 454,
    " qua": 122,
    "quai": 675,
    "uais": 828,
    "ais ": 179,
    "ã": 893,
    "sã": 771,
    "ão": 894,
    "o ": 591,
    " sã": 140,
    "são": 772,
    "ão ": 895,
    " são": 141,
    "são ": 773,
    " o": 102,
    " os": 107,
    " os ": 108,
    "m": 505,
    "l": 472,
    " m": 82,
    "me": 521,
    "el": 315,
    "lh": 485,
    "or": 631,
    "es": 351,
    " me": 87,
    "mel": 523,
    "elh": 319,
    "lho": 486,
    "hor": 406,
    "ore": 633,
    "res": 696,
    "es ": 352,
    " mel": 89,
    "melh": 524,
    "elho": 320,
    "lhor": 487,
    "hore": 407,
    "ores": 634,
    "res ": 697,
    " t": 142,
    "tu": 813,
    "ut": 853,
    "to": 800,
    "ri": 701,
    "ia": 417,
    " tu": 151,
    "tut": 816,
    "uto": 854,
    "tor": 804,
    "ori": 635,
    "ria": 702,
    "iai": 419,
    " tut": 153,
    "tuto": 817,
    "utor": 855,
    "tori": 805,
    "oria": 636,
    "riai": 703,
    "iais": 420,
    " r": 124,
    "as": 209,
    "sa": 730,
    "a ": 170,
    " ra": 125,
    "ras": 683,
    "asa": 210,
    "sa ": 731,
    " ras": 126,
    "rasa": 684,
    "asa ": 211,
    " e": 44,
    "en": 327,
    "nc": 539,
    "co": 261,
    "nt": 572,
    "tr": 808,
    " en": 46,
    "enc": 328,
    "nco": 542,
    "con": 266,
    "ont": 627,
    "ntr": 580,
    "tre": 809,
    " enc": 47,
    "enco": 330,
    "ncon": 543,
    "cont": 268,
    "ontr": 628,
    "ntre": 581,
    "tre ": 810,
    "f": 368,
    "ç": 896,
    "õ": 918,
    " i": 69,
    "in": 439,
    "nf": 552,
    "fo": 382,
    "rm": 706,
    "ma": 507,
    "aç": 222,
    "çõ": 900,
    "õe": 919,
    " in": 70,
    "inf": 444,
    "nfo": 557,
    "for": 385,
    "orm": 637,
    "rma": 707,
    "maç": 519,
    "açõ": 225,
    "çõe": 901,
    "ões": 920,
    " inf": 72,
    "info": 446,
    "nfor": 558,
    "form": 386,
    "orma": 638,
    "rmaç": 709,
    "maçõ": 520,
    "açõe": 226,
    "ções": 902,
    "ões ": 921,
    "te": 782,
    "eg": 306,
    "gr": 393,
    "çã": 897,
    "int": 447,
    "nte": 573,
    "teg": 784,
    "egr": 307,
    "gra": 394,
    "raç": 687,
    "açã": 223,
    "ção": 898,
    " int": 73,
    "inte": 448,
    "nteg": 575,
    "tegr": 785,
    "egra": 308,
    "graç": 395,
    "raçã": 688,
    "ação": 224,
    "ção ": 899,
    " n": 94,
    "no": 565,
    " no": 97,
    "no ": 566,
    " no ": 98,
    " c": 24,
    "fl": 379,
    "lu": 495,
    "ue": 832,
    "ce": 244,
    " co": 29,
    "onf": 625,
    "nfl": 555,
    "flu": 380,
    "lue": 496,
    "uen": 833,
    "nce": 540,
    "ce ": 245,
    " con": 31,
    "conf": 267,
    "onfl": 626,
    "nflu": 556,
    "flue": 381,
    "luen": 497,
    "uenc": 834,
    "ence": 329,
    "nce ": 541,
    "oi": 610,
    "i ": 416,
    " oi": 103,
    "oi ": 611,
    " oi ": 104,
    "á": 888,
    "ol": 614,
    "lá": 501,
    "á ": 889,
    " ol": 105,
    "olá": 615,
    "lá ": 502,
    " olá": 106,
    "olá ": 616,
    " e ": 45,
    "í": 907,
    "aí": 227,
    "í ": 908,
    " aí": 15,
    "aí ": 228,
    " aí ": 16,
    " b": 17,
    "bo": 233,
    "om": 617,
    "m ": 506,
    " bo": 20,
    "bom": 236,
    "om ": 618,
    " bom": 22,
    "bom ": 237,
    "d": 280,
    " d": 34,
    "di": 291,
    " di": 39,
    "dia": 292,
    "ia ": 418,
    " dia": 40,
    "dia ": 293,
    "oa": 592,
    "boa": 234,
    "oa ": 593,
    " boa": 21,
    "boa ": 235,
    "ta": 776,
    "rd": 689,
    "de": 283,
    " ta": 143,
    "tar": 777,
    "ard": 203,
    "rde": 690,
    "de ": 284,
    " tar": 144,
    "tard": 778,
    "arde": 204,
    "rde ": 691,
    "it": 459,
    "noi": 567,
    "oit": 612,
    "ite": 460,
    "te ": 783,
    " noi": 99,
    "noit": 568,
    "oite": 613,
    "ite ": 461,
    "mo": 529,
    "com": 263,
    "omo": 619,
    "mo ": 530,
    " com": 30,
    "como": 265,
    "omo ": 620,
    "v": 856,
    " v": 157,
    "va": 857,
    " va": 158,
    "vai": 858,
    "ai ": 177,
    " vai": 159,
    "vai ": 859,
    "al": 180,
    "lv": 498,
    "ve": 860,
    " sa": 128,
    "sal": 732,
    "alv": 186,
    "lve": 499,
    "ve ": 861,
    " sal": 129,
    "salv": 733,
    "alve": 187,
    "lve ": 500,
    "ô": 916,
    "lô": 503,
    "ô ": 917,
    " al": 4,
    "alô": 188,
    "lô ": 504,
    " alô": 6,
    "alô ": 189,
    "ud": 829,
    "do": 296,
    "tud": 814,
    "udo": 830,
    "do ": 297,
    " tud": 152,
    "tudo": 815,
    "udo ": 831,
    "be": 230,
    "em": 323,
    " be": 18,
    "bem": 231,
    "em ": 324,
    " bem": 19,
    "bem ": 232,
    "ê": 905,
    "vo": 873,
    "cê": 278,
    "ê ": 906,
    " vo": 162,
    "voc": 874,
    "ocê": 600,
    "cê ": 279,
    " voc": 163,
    "você": 875,
    "ocê ": 601,
    "st": 758,
    "tá": 818,
    " es": 48,
    "est": 355,
    "stá": 766,
    "tá ": 819,
    " est": 49,
    "está": 357,
    "stá ": 767,
    "tc": 779,
    "ch": 252,
    "ha": 400,
    "au": 217,
    "u ": 825,
    " tc": 145,
    "tch": 780,
    "cha": 253,
    "hau": 401,
    "au ": 218,
    " tch": 146,
    "tcha": 781,
    "chau": 254,
    "hau ": 402,
    "ad": 171,
    "eu": 358,
    "us": 851,
    " ad": 2,
    "ade": 172,
    "deu": 289,
    "eus": 360,
    "us ": 852,
    " ade": 3,
    "adeu": 173,
    "deus": 290,
    "eus ": 361,
    "é": 903,
    "at": 214,
    "té": 822,
    "é ": 904,
    " at": 13,
    "até": 215,
    "té ": 823,
    " até": 14,
    "até ": 216,
    " l": 79,
    "lo": 492,
    "og": 607,
    " lo": 80,
    "log": 493,
    "ogo": 608,
    "go ": 389,
    " log": 81,
    "logo": 494,
    "ogo ": 609,
    " ma": 83,
    "mai": 511,
    " mai": 84,
    "mais": 512,
    "j": 466,
    "ej": 312,
    "jo": 470,
    " ve": 160,
    "vej": 862,
    "ejo": 313,
    "jo ": 471,
    " vej": 161,
    "vejo": 863,
    "ejo ": 314,
    "po": 661,
    " po": 113,
    "por": 664,
    "or ": 632,
    " por": 115,
    "por ": 665,
    "si": 741,
    "im": 433,
    " si": 133,
    "sim": 742,
    "im ": 434,
    " sim": 134,
    "sim ": 743,
    "cl": 258,
    "la": 474,
    " cl": 27,
    "cla": 259,
    "lar": 477,
    "aro": 205,
    "ro ": 711,
    " cla": 28,
    "clar": 260,
    "laro": 478,
    "aro ": 206,
    "com ": 264,
    "z": 884,
    "er": 341,
    "ez": 365,
    "za": 886,
    " ce": 25,
    "cer": 250,
    "ert": 349,
    "rte": 721,
    "tez": 786,
    "eza": 366,
    "za ": 887,
    " cer": 26,
    "cert": 251,
    "erte": 350,
    "rtez": 722,
    "teza": 787,
    "eza ": 367,
    "od": 602,
    "da": 281,
    " to": 147,
    "tod": 802,
    "oda": 603,
    "da ": 282,
    " tod": 148,
    "toda": 803,
    "oda ": 604,
    "se": 736,
    " se": 130,
    "sem": 737,
    " sem": 131,
    "sem ": 738,
    "ú": 922,
    "dú": 298,
    "úv": 923,
    "vi": 868,
    "id": 424,
    " dú": 42,
    "dúv": 299,
    "úvi": 924,
    "vid": 869,
    "ida": 425,
    " dúv": 43,
    "dúvi": 300,
    "úvid": 925,
    "vida": 870,
    "ida ": 426,
    "pod": 662,
    "ode": 605,
    " pod": 114,
    "pode": 663,
    "ode ": 606,
    "cr": 270,
    " cr": 32,
    "cre": 271,
    "rer": 694,
    "er ": 342,
    " cre": 33,
    "crer": 272,
    "rer ": 695,
    "ss": 753,
    " is": 74,
    "iss": 455,
    "sso": 756,
    "so ": 750,
    " iss": 75,
    "isso": 456,
    "sso ": 757,
    "sm": 746,
    "mes": 525,
    "esm": 353,
    "smo": 747,
    " mes": 90,
    "mesm": 526,
    "esmo": 354,
    "smo ": 748,
    "nã": 587,
    " nã": 100,
    "não": 588,
    " não": 101,
    "não ": 589,
    " de": 35,
    " de ": 36,
    " j": 76,
    "je": 467,
    "ei": 309,
    " je": 77,
    "jei": 468,
    "eit": 310,
    "ito": 462,
    "to ": 801,
    " jei": 78,
    "jeit": 469,
    "eito": 311,
    "ito ": 463,
    "ne": 549,
    "nh": 559,
    "hu": 411,
    "um": 840,
    " ne": 95,
    "nen": 550,
    "enh": 331,
    "nhu": 560,
    "hum": 412,
    "um ": 841,
    " nen": 96,
    "nenh": 551,
    "enhu": 332,
    "nhum": 561,
    "hum ": 413,
    "que": 676,
    "uer": 835,
    "ero": 345,
    " que": 123,
    "quer": 677,
    "uero": 836,
    "ero ": 346,
    " g": 61,
    " go": 62,
    "ost": 645,
    "sto": 763,
    " gos": 63,
    "gost": 392,
    "osto": 646,
    "sto ": 764,
    "dis": 294,
    " dis": 41,
    "diss": 295,
    "pe": 655,
    "ns": 569,
    " pe": 110,
    "pen": 656,
    "ens": 333,
    "nso": 570,
    " pen": 111,
    "pens": 657,
    "enso": 334,
    "nso ": 571,
    " as": 11,
    "ass": 212,
    "ssi": 754,
    " ass": 12,
    "assi": 213,
    "ssim": 755,
    " f": 52,
    " fo": 58,
    "ma ": 508,
    " for": 60,
    "rma ": 708,
    "lg": 482,
    "gu": 396,
    "alg": 184,
    "lgu": 483,
    "gum": 397,
    "uma": 842,
    " alg": 5,
    "algu": 185,
    "lgum": 484,
    "guma": 398,
    "uma ": 843,
    " é": 164,
    " é ": 165,
    "rf": 698,
    "fe": 374,
    "per": 658,
    "erf": 343,
    "rfe": 699,
    "fei": 375,
    " per": 112,
    "perf": 660,
    "erfe": 344,
    "rfei": 700,
    "feit": 376,
    "ó": 912,
    " ó": 166,
    "ót": 913,
    " ót": 167,
    "óti": 914,
    "tim": 796,
    "imo": 437,
    " óti": 168,
    "ótim": 915,
    "timo": 797,
    "imo ": 438,
    "av": 219,
    "il": 430,
    "mar": 517,
    "ara": 201,
    "rav": 685,
    "avi": 220,
    "vil": 871,
    "ilh": 431,
    "hos": 409,
    "oso": 643,
    " mar": 86,
    "mara": 518,
    "arav": 202,
    "ravi": 686,
    "avil": 221,
    "vilh": 872,
    "ilho": 432,
    "lhos": 488,
    "hoso": 410,
    "oso ": 644,
    "me ": 522,
    " me ": 88,
    "nd": 546,
    "sen": 739,
    "ent": 335,
    "nti": 576,
    "tin": 798,
    "ind": 442,
    "ndo": 547,
    " sen": 132,
    "sent": 740,
    "enti": 337,
    "ntin": 577,
    "tind": 799,
    "indo": 443,
    "ndo ": 548,
    "rí": 725,
    "ív": 909,
    "l ": 473,
    "inc": 440,
    "ncr": 544,
    "crí": 273,
    "rív": 726,
    "íve": 910,
    "vel": 864,
    "el ": 316,
    " inc": 71,
    "incr": 441,
    "ncrí": 545,
    "crív": 274,
    "ríve": 727,
    "ível": 911,
    "vel ": 865,
    "ou": 649,
    "tou": 806,
    "ou ": 650,
    "esto": 356,
    "stou": 765,
    "tou ": 807,
    "su": 768,
    "up": 845,
    " su": 138,
    "sup": 769,
    "upe": 846,
    " sup": 139,
    "supe": 770,
    "uper": 847,
    "per ": 659,
    "li": 489,
    "iz": 464,
    "z ": 885,
    " fe": 56,
    "fel": 377,
    "eli": 321,
    "liz": 490,
    "iz ": 465,
    " fel": 57,
    "feli": 378,
    "eliz": 322,
    "liz ": 491,
    "sin": 744,
    "nto": 578,
    " sin": 135,
    "sint": 745,
    "into": 449,
    "nto ": 579,
    "mu": 531,
    "ui": 837,
    " mu": 92,
    "mui": 532,
    "uit": 838,
    " mui": 93,
    "muit": 533,
    "uito": 839,
    "an": 190,
    "ni": 562,
    " an": 7,
    "ani": 193,
    "nim": 563,
    "ima": 435,
    "mad": 509,
    "ado": 174,
    " ani": 8,
    "anim": 194,
    "nima": 564,
    "imad": 436,
    "mado": 510,
    "ado ": 175,
    "fa": 369,
    "ás": 890,
    "ic": 421,
    " fa": 53,
    "fan": 372,
    "ant": 197,
    "ntá": 582,
    "tás": 820,
    "ást": 891,
    "sti": 761,
    "tic": 792,
    "ico": 422,
    "co ": 262,
    " fan": 55,
    "fant": 373,
    "antá": 198,
    "ntás": 583,
    "tást": 821,
    "ásti": 892,
    "stic": 762,
    "tico": 793,
    "ico ": 423,
    "x": 876,
    "ex": 362,
    "xc": 877,
    "le": 479,
    " ex": 50,
    "exc": 363,
    "xce": 878,
    "cel": 246,
    "ele": 317,
    "len": 480,
    " exc": 51,
    "exce": 364,
    "xcel": 879,
    "cele": 247,
    "elen": 318,
    "lent": 481,
    "ente": 336,
    "nte ": 574,
    "meu": 527,
    "eu ": 359,
    " meu": 91,
    "meu ": 528,
    "foi": 383,
    " foi": 59,
    "foi ": 384,
    " h": 64,
    "rr": 714,
    " ho": 65,
    "orr": 639,
    "rrí": 715,
    " hor": 66,
    "horr": 408,
    "orrí": 640,
    "rrív": 716,
    " tr": 149,
    "tri": 811,
    "ris": 704,
    "ist": 457,
    "ste": 759,
    " tri": 150,
    "tris": 812,
    "rist": 705,
    "iste": 458,
    "ste ": 760,
    "ec": 303,
    "ep": 338,
    "pc": 652,
    "ci": 255,
    "io": 450,
    "na": 536,
    "dec": 285,
    "ece": 304,
    "cep": 248,
    "epc": 339,
    "pci": 653,
    "cio": 256,
    "ion": 451,
    "ona": 623,
    "nad": 537,
    " dec": 37,
    "dece": 286,
    "ecep": 305,
    "cepc": 249,
    "epci": 340,
    "pcio": 654,
    "cion": 257,
    "iona": 452,
    "onad": 624,
    "nado": 538,
    "mal": 513,
    "al ": 181,
    " mal": 85,
    "mal ": 514,
    "nfe": 553,
    "infe": 445,
    "nfel": 554,
    "dem": 287,
    "ema": 325,
    " dem": 38,
    "dema": 288,
    "emai": 326,
    " u": 154,
    " um": 155,
    " um ": 156,
    "ot": 647,
    "t ": 775,
    "bot": 238,
    "ot ": 648,
    " bot": 23,
    "bot ": 239,
    " hu": 67,
    "man": 515,
    "ano": 195,
    " hum": 68,
    "huma": 414,
    "uman": 844,
    "mano": 516,
    "ano ": 196,
    "fal": 370,
    "ala": 182,
    "lan": 475,
    "and": 191,
    " fal": 54,
    "fala": 371,
    "alan": 183,
    "land": 476,
    "ando": 192,
    "nv": 584,
    "rs": 717,
    "onv": 629,
    "nve": 585,
    "ver": 866,
    "ers": 347,
    "rsa": 718,
    "san": 734,
    "conv": 269,
    "onve": 630,
    "nver": 586,
    "vers": 867,
    "ersa": 348,
    "rsan": 719,
    "sand": 735
  },
  "response": null,
  "action_text": null
}