{
  "text": {
    " ": 0,
    "q": 693,
    "u": 852,
    "e": 315,
    "r": 699,
    "o": 610,
    " q": 124,
    "qu": 694,
    "ue": 860,
    "er": 356,
    "ro": 731,
    "o ": 611,
    " qu": 125,
    "que": 697,
    "uer": 863,
    "ero": 360,
    "ro ": 732,
    " que": 127,
    "quer": 698,
    "uero": 864,
    "ero ": 361,
    "b": 233,
    "s": 749,
    "c": 250,
    "a": 173,
    " b": 17,
    "bu": 247,
    "us": 881,
    "sc": 757,
    "ca": 251,
    "ar": 203,
    "r ": 700,
    " bu": 24,
    "bus": 248,
    "usc": 883,
    "sca": 758,
    "car": 252,
    "ar ": 204,
    " bus": 25,
    "busc": 249,
    "usca": 884,
    "scar": 759,
    "car ": 253,
    "m": 521,
    " u": 158,
    "um": 868,
    "m ": 522,
    " um": 159,
    "um ": 869,
    " um ": 160,
    "t": 798,
    "i": 430,
    "g": 402,
    " a": 1,
    "rt": 741,
    "ti": 815,
    "ig": 442,
    "go": 403,
    " ar": 9,
    "art": 211,
    "rti": 744,
    "tig": 818,
    "igo": 443,
    "go ": 404,
    " art": 10,
    "arti": 212,
    "rtig": 745,
    "tigo": 819,
    "igo ": 444,
    "n": 552,
    " n": 98,
    "no": 583,
    " no": 101,
    "no ": 584,
    " no ": 102,
    "f": 383,
    "l": 488,
    " c": 26,
    "co": 271,
    "on": 642,
    "nf": 570,
    "fl": 394,
    "lu": 511,
    "en": 341,
    "nc": 557,
    "ce": 254,
    "e ": 316,
    " co": 31,
    "con": 276,
    "onf": 646,
    "nfl": 573,
    "flu": 395,
    "lue": 512,
    "uen": 861,
    "enc": 342,
    "nce": 558,
    "ce ": 255,
    " con": 33,
    "conf": 277,
    "onfl": 647,
    "nflu": 574,
    "flue": 396,
    "luen": 513,
    "uenc": 862,
    "ence": 343,
    "nce ": 559,
    "om": 638,
    "mo": 547,
    "com": 273,
    "omo": 640,
    "mo ": 548,
    " com": 32,
    "como": 275,
    "omo ": 641,
    " e": 48,
    "nt": 590,
    "tr": 834,
    " en": 50,
    "nco": 560,
    "ont": 648,
    "ntr": 599,
    "tro": 839,
    " enc": 51,
    "enco": 344,
    "ncon": 561,
    "cont": 278,
    "ontr": 649,
    "ntro": 601,
    "tro ": 840,
    "d": 292,
    " d": 36,
    "do": 308,
    "oc": 617,
    "cu": 285,
    "me": 537,
    "to": 824,
    "os": 662,
    "s ": 750,
    " do": 44,
    "doc": 310,
    "ocu": 618,
    "cum": 286,
    "ume": 873,
    "men": 541,
    "ent": 349,
    "nto": 596,
    "tos": 830,
    "os ": 663,
    " doc": 45,
    "docu": 311,
    "ocum": 619,
    "cume": 287,
    "umen": 874,
    "ment": 542,
    "ento": 352,
    "ntos": 598,
    "tos ": 831,
    "ç": 928,
    "õ": 950,
    " i": 73,
    "in": 455,
    "fo": 397,
    "or": 652,
    "rm": 727,
    "ma": 523,
    "aç": 226,
    "çõ": 932,
    "õe": 951,
    "es": 366,
    " in": 74,
    "inf": 460,
    "nfo": 575,
    "for": 400,
    "orm": 658,
    "rma": 728,
    "maç": 535,
    "açõ": 229,
    "çõe": 933,
    "ões": 952,
    "es ": 367,
    " inf": 76,
    "info": 462,
    "nfor": 576,
    "form": 401,
    "orma": 659,
    "rmaç": 730,
    "maçõ": 536,
    "açõe": 230,
    "ções": 934,
    "ões ": 953,
    "p": 672,
    " p": 113,
    "pr": 687,
    "ur": 878,
    "ra": 701,
    " pr": 120,
    "pro": 688,
    "roc": 733,
    "cur": 288,
    "ura": 879,
    "rar": 702,
    " pro": 121,
    "proc": 689,
    "rocu": 734,
    "ocur": 620,
    "cura": 289,
    "urar": 880,
    "rar ": 703,
    "gos": 405,
    "igos": 445,
    "gos ": 406,
    " s": 131,
    "so": 773,
    "ob": 614,
    "br": 244,
    "re": 713,
    " so": 140,
    "sob": 775,
    "obr": 615,
    "bre": 245,
    "re ": 714,
    " sob": 141,
    "sobr": 776,
    "obre": 616,
    "bre ": 246,
    "y": 912,
    "h": 414,
    "py": 690,
    "yt": 913,
    "th": 812,
    "ho": 418,
    "n ": 553,
    " py": 122,
    "pyt": 691,
    "yth": 914,
    "tho": 813,
    "hon": 419,
    "on ": 643,
    " pyt": 123,
    "pyth": 692,
    "ytho": 915,
    "thon": 814,
    "hon ": 420,
    "ua": 854,
    "ai": 180,
    "is": 469,
    "qua": 695,
    "uai": 855,
    "ais": 182,
    "is ": 470,
    " qua": 126,
    "quai": 696,
    "uais": 856,
    "ais ": 183,
    "ã": 925,
    "sã": 795,
    "ão": 926,
    " sã": 144,
    "são": 796,
    "ão ": 927,
    " são": 145,
    "são ": 797,
    " o": 106,
    " os": 111,
    " os ": 112,
    " m": 86,
    "el": 329,
    "lh": 501,
    " me": 91,
    "mel": 539,
    "elh": 333,
    "lho": 502,
    "hor": 421,
    "ore": 654,
    "res": 717,
    " mel": 93,
    "melh": 540,
    "elho": 334,
    "lhor": 503,
    "hore": 422,
    "ores": 655,
    "res ": 718,
    " t": 146,
    "tu": 841,
    "ut": 885,
    "ri": 722,
    "ia": 432,
    " tu": 155,
    "tut": 844,
    "uto": 886,
    "tor": 828,
    "ori": 656,
    "ria": 723,
    "iai": 434,
    " tut": 157,
    "tuto": 845,
    "utor": 887,
    "tori": 829,
    "oria": 657,
    "riai": 724,
    "iais": 435,
    " r": 128,
    "as": 213,
    "sa": 751,
    "a ": 174,
    " ra": 129,
    "ras": 704,
    "asa": 214,
    "sa ": 752,
    " ras": 130,
    "rasa": 705,
    "asa ": 215,
    "tre": 835,
    "ntre": 600,
    "tre ": 836,
    "te": 806,
    "eg": 320,
    "gr": 408,
    "çã": 929,
    "int": 463,
    "nte": 591,
    "teg": 808,
    "egr": 321,
    "gra": 409,
    "raç": 708,
    "açã": 227,
    "ção": 930,
    " int": 77,
    "inte": 464,
    "nteg": 593,
    "tegr": 809,
    "egra": 322,
    "graç": 410,
    "raçã": 709,
    "ação": 228,
    "ção ": 931,
    "oi": 631,
    "i ": 431,
    " oi": 107,
    "oi ": 632,
    " oi ": 108,
    "á": 920,
    "ol": 635,
    "lá": 517,
    "á ": 921,
    " ol": 109,
    "olá": 636,
    "lá ": 518,
    " olá": 110,
    "olá ": 637,
    " e ": 49,
    "í": 939,
    "aí": 231,
    "í ": 940,
    " aí": 15,
    "aí ": 232,
    " aí ": 16,
    "bo": 237,
    " bo": 20,
    "bom": 240,
    "om ": 639,
    " bom": 22,
    "bom ": 241,
    "di": 303,
    " di": 41,
    "dia": 304,
    "ia ": 433,
    " dia": 42,
    "dia ": 305,
    "oa": 612,
    "boa": 238,
    "oa ": 613,
    " boa": 21,
    "boa ": 239,
    "ta": 800,
    "rd": 710,
    "de": 295,
    " ta": 147,
    "tar": 801,
    "ard": 207,
    "rde": 711,
    "de ": 296,
    " tar": 148,
    "tard": 802,
    "arde": 208,
    "rde ": 712,
    "it": 475,
    "noi": 585,
    "oit": 633,
    "ite": 476,
    "te ": 807,
    " noi": 103,
    "noit": 586,
    "oite": 634,
    "ite ": 477,
    "v": 888,
    " v": 161,
    "va": 889,
    " va": 162,
    "vai": 890,
    "ai ": 181,
    " vai": 163,
    "vai ": 891,
    "al": 184,
    "lv": 514,
    "ve": 892,
    " sa": 132,
    "sal": 753,
    "alv": 190,
    "lve": 515,
    "ve ": 893,
    " sal": 133,
    "salv": 754,
    "alve": 191,
    "lve ": 516,
    "ô": 948,
    "lô": 519,
    "ô ": 949,
    " al": 4,
    "alô": 192,
    "lô ": 520,
    " alô": 6,
    "alô ": 193,
    "ud": 857,
    "tud": 842,
    "udo": 858,
    "do ": 309,
    " tud": 156,
    "tudo": 843,
    "udo ": 859,
    "be": 234,
    "em": 337,
    " be": 18,
    "bem": 235,
    "em ": 338,
    " bem": 19,
    "bem ": 236,
    "ê": 937,
    "vo": 905,
    "cê": 290,
    "ê ": 938,
    " vo": 166,
    "voc": 906,
    "ocê": 621,
    "cê ": 291,
    " voc": 167,
    "você": 907,
    "ocê ": 622,
    "st": 782,
    "tá": 846,
    " es": 52,
    "est": 370,
    "stá": 790,
    "tá ": 847,
    " est": 53,
    "está": 372,
    "stá ": 791,
    "tc": 803,
    "ch": 262,
    "ha": 415,
    "au": 221,
    "u ": 853,
    " tc": 149,
    "tch": 804,
    "cha": 263,
    "hau": 416,
    "au ": 222,
    " tch": 150,
    "tcha": 805,
    "chau": 264,
    "hau ": 417,
    "ad": 175,
    "eu": 373,
    " ad": 2,
    "ade": 176,
    "deu": 301,
    "eus": 375,
    "us ": 882,
    " ade": 3,
    "adeu": 177,
    "deus": 302,
    "eus ": 376,
    "é": 935,
    "at": 218,
    "té": 850,
    "é ": 936,
    " at": 13,
    "até": 219,
    "té ": 851,
    " até": 14,
    "até ": 220,
    " l": 83,
    "lo": 508,
    "og": 628,
    " lo": 84,
    "log": 509,
    "ogo": 629,
    " log": 85,
    "logo": 510,
    "ogo ": 630,
    " ma": 87,
    "mai": 527,
    " mai": 88,
    "mais": 528,
    "j": 482,
    "ej": 326,
    "jo": 486,
    " ve": 164,
    "vej": 894,
    "ejo": 327,
    "jo ": 487,
    " vej": 165,
    "vejo": 895,
    "ejo ": 328,
    "po": 682,
    " po": 117,
    "por": 685,
    "or ": 653,
    " por": 119,
    "por ": 686,
    "si": 765,
    "im": 449,
    " si": 137,
    "sim": 766,
    "im ": 450,
    " sim": 138,
    "sim ": 767,
    "cl": 268,
    "la": 490,
    " cl": 29,
    "cla": 269,
    "lar": 493,
    "aro": 209,
    " cla": 30,
    "clar": 270,
    "laro": 494,
    "aro ": 210,
    "com ": 274,
    "z": 916,
    "ez": 380,
    "za": 918,
    " ce": 27,
    "cer": 260,
    "ert": 364,
    "rte": 742,
    "tez": 810,
    "eza": 381,
    "za ": 919,
    " cer": 28,
    "cert": 261,
    "erte": 365,
    "rtez": 743,
    "teza": 811,
    "eza ": 382,
    "od": 623,
    "da": 293,
    " to": 151,
    "tod": 826,
    "oda": 624,
    "da ": 294,
    " tod": 152,
    "toda": 827,
    "oda ": 625,
    "se": 760,
    " se": 134,
    "sem": 761,
    " sem": 135,
    "sem ": 762,
    "ú": 954,
    "dú": 312,
    "úv": 955,
    "vi": 900,
    "id": 439,
    " dú": 46,
    "dúv": 313,
    "úvi": 956,
    "vid": 901,
    "ida": 440,
    " dúv": 47,
    "dúvi": 314,
    "úvid": 957,
    "vida": 902,
    "ida ": 441,
    "pod": 683,
    "ode": 626,
    " pod": 118,
    "pode": 684,
    "ode ": 627,
    "cr": 280,
    " cr": 34,
    "cre": 281,
    "rer": 715,
    "er ": 357,
    " cre": 35,
    "crer": 282,
    "rer ": 716,
    "ss": 777,
    " is": 78,
    "iss": 471,
    "sso": 780,
    "so ": 774,
    " iss": 79,
    "isso": 472,
    "sso ": 781,
    "sm": 770,
    "mes": 543,
    "esm": 368,
    "smo": 771,
    " mes": 94,
    "mesm": 544,
    "esmo": 369,
    "smo ": 772,
    "nã": 607,
    " nã": 104,
    "não": 608,
    " não": 105,
    "não ": 609,
    " de": 37,
    " de ": 38,
    " j": 80,
    "je": 483,
    "ei": 323,
    " je": 81,
    "jei": 484,
    "eit": 324,
    "ito": 478,
    "to ": 825,
    " jei": 82,
    "jeit": 485,
    "eito": 325,
    "ito ": 479,
    "ne": 567,
    "nh": 577,
    "hu": 426,
    " ne": 99,
    "nen": 568,
    "enh": 345,
    "nhu": 578,
    "hum": 427,
    " nen": 100,
    "nenh": 569,
    "enhu": 346,
    "nhum": 579,
    "hum ": 428,
    " g": 65,
    " go": 66,
    "ost": 666,
    "sto": 787,
    " gos": 67,
    "gost": 407,
    "osto": 667,
    "sto ": 788,
    "dis": 306,
    " dis": 43,
    "diss": 307,
    "pe": 676,
    "ns": 587,
    " pe": 114,
    "pen": 677,
    "ens": 347,
    "nso": 588,
    " pen": 115,
    "pens": 678,
    "enso": 348,
    "nso ": 589,
    " as": 11,
    "ass": 216,
    "ssi": 778,
    " ass": 12,
    "assi": 217,
    "ssim": 779,
    " f": 56,
    " fo": 62,
    "ma ": 524,
    " for": 64,
    "rma ": 729,
    "lg": 498,
    "gu": 411,
    "alg": 188,
    "lgu": 499,
    "gum": 412,
    "uma": 870,
    " alg": 5,
    "algu": 189,
    "lgum": 500,
    "guma": 413,
    "uma ": 871,
    " é": 168,
    " é ": 169,
    "rf": 719,
    "fe": 389,
    "per": 679,
    "erf": 358,
    "rfe": 720,
    "fei": 390,
    " per": 116,
    "perf": 681,
    "erfe": 359,
    "rfei": 721,
    "feit": 391,
    "ó": 944,
    " ó": 170,
    "ót": 945,
    " ót": 171,
    "óti": 946,
    "tim": 820,
    "imo": 453,
    " óti": 172,
    "ótim": 947,
    "timo": 821,
    "imo ": 454,
    "av": 223,
    "il": 446,
    "mar": 533,
    "ara": 205,
    "rav": 706,
    "avi": 224,
    "vil": 903,
    "ilh": 447,
    "hos": 424,
    "oso": 664,
    " mar": 90,
    "mara": 534,
    "arav": 206,
    "ravi": 707,
    "avil": 225,
    "vilh": 904,
    "ilho": 448,
    "lhos": 504,
    "hoso": 425,
    "oso ": 665,
    "me ": 538,
    " me ": 92,
    "nd": 564,
    "sen": 763,
    "nti": 594,
    "tin": 822,
    "ind": 458,
    "ndo": 565,
    " sen": 136,
    "sent": 764,
    "enti": 351,
    "ntin": 595,
    "tind": 823,
    "indo": 459,
    "ndo ": 566,
    "rí": 746,
    "ív": 941,
    "l ": 489,
    "inc": 456,
    "ncr": 562,
    "crí": 283,
    "rív": 747,
    "íve": 942,
    "vel": 896,
    "el ": 330,
    " inc": 75,
    "incr": 457,
    "ncrí": 563,
    "crív": 284,
    "ríve": 748,
    "ível": 943,
    "vel ": 897,
    "ou": 670,
    "tou": 832,
    "ou ": 671,
    "esto": 371,
    "stou": 789,
    "tou ": 833,
    "su": 792,
    "up": 875,
    " su": 142,
    "sup": 793,
    "upe": 876,
    " sup": 143,
    "supe": 794,
    "uper": 877,
    "per ": 680,
    "li": 505,
    "iz": 480,
    "z ": 917,
    " fe": 60,
    "fel": 392,
    "eli": 335,
    "liz": 506,
    "iz ": 481,
    " fel": 61,
    "feli": 393,
    "eliz": 336,
    "liz ": 507,
    "sin": 768,
    " sin": 139,
    "sint": 769,
    "into": 465,
    "nto ": 597,
    "mu": 549,
    "ui": 865,
    " mu": 96,
    "mui": 550,
    "uit": 866,
    " mui": 97,
    "muit": 551,
    "uito": 867,
    "an": 194,
    "ni": 580,
    " an": 7,
    "ani": 197,
    "nim": 581,
    "ima": 451,
    "mad": 525,
    "ado": 178,
    " ani": 8,
    "anim": 198,
    "nima": 582,
    "imad": 452,
    "mado": 526,
    "ado ": 179,
    "fa": 384,
    "ás": 922,
    "ic": 436,
    " fa": 57,
    "fan": 387,
    "ant": 201,
    "ntá": 602,
    "tás": 848,
    "ást": 923,
    "sti": 785,
    "tic": 816,
    "ico": 437,
    "co ": 272,
    " fan": 59,
    "fant": 388,
    "antá": 202,
    "ntás": 603,
    "tást": 849,
    "ásti": 924,
    "stic": 786,
    "tico": 817,
    "ico ": 438,
    "x": 908,
    "ex": 377,
    "xc": 909,
    "le": 495,
    " ex": 54,
    "exc": 378,
    "xce": 910,
    "cel": 256,
    "ele": 331,
    "len": 496,
    " exc": 55,
    "exce": 379,
    "xcel": 911,
    "cele": 257,
    "elen": 332,
    "lent": 497,
    "ente": 350,
    "nte ": 592,
    "meu": 545,
    "eu ": 374,
    " meu": 95,
    "meu ": 546,
    "foi": 398,
    " foi": 63,
    "foi ": 399,
    " h": 68,
    "rr": 735,
    " ho": 69,
    "orr": 660,
    "rrí": 736,
    " hor": 70,
    "horr": 423,
    "orrí": 661,
    "rrív": 737,
    " tr": 153,
    "tri": 837,
    "ris": 725,
    "ist": 473,
    "ste": 783,
    " tri": 154,
    "tris": 838,
    "rist": 726,
    "iste": 474,
    "ste ": 784,
    "ec": 317,
    "ep": 353,
    "pc": 673,
    "ci": 265,
    "io": 466,
    "na": 554,
    "dec": 297,
    "ece": 318,
    "cep": 258,
    "epc": 354,
    "pci": 674,
    "cio": 266,
    "ion": 467,
    "ona": 644,
    "nad": 555,
    " dec": 39,
    "dece": 298,
    "ecep": 319,
    "cepc": 259,
    "epci": 355,
    "pcio": 675,
    "cion": 267,
    "iona": 468,
    "onad": 645,
    "nado": 556,
    "mal": 529,
    "al ": 185,
    " mal": 89,
    "mal ": 530,
    "nfe": 571,
    "infe": 461,
    "nfel": 572,
    "dem": 299,
    "ema": 339,
    " dem": 40,
    "dema": 300,
    "emai": 340,
    "ot": 668,
    "t ": 799,
    "bot": 242,
    "ot ": 669,
    " bot": 23,
    "bot ": 243,
    " hu": 71,
    "man": 531,
    "ano": 199,
    " hum": 72,
    "huma": 429,
    "uman": 872,
    "mano": 532,
    "ano ": 200,
    "fal": 385,
    "ala": 186,
    "lan": 491,
    "and": 195,
    " fal": 58,
    "fala": 386,
    "alan": 187,
    "land": 492,
    "ando": 196,
    "nv": 604,
    "rs": 738,
    "onv": 650,
    "nve": 605,
    "ver": 898,
    "ers": 362,
    "rsa": 739,
    "san": 755,
    "conv": 279,
    "onve": 651,
    "nver": 606,
    "vers": 899,
    "ersa": 363,
    "rsan": 740,
    "sand": 756
  },
  "response": null,
  "action_text": null
}